
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Kontakter"; ObjectID = "72"; */
"72.label" = "Kontakter";

/* Class = "NSTabViewItem"; label = "Grupper"; ObjectID = "74"; */
"74.label" = "Grupper";

/* Class = "NSMenuItem"; title = "Vänster"; ObjectID = "97"; */
"97.title" = "Vänster";

/* Class = "NSMenuItem"; title = "Långt till vänster"; ObjectID = "104"; */
"104.title" = "Långt till vänster";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Höger"; ObjectID = "111"; */
"111.title" = "Höger";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Centrera"; ObjectID = "121"; */
"121.title" = "Centrera";

/* Class = "NSMenuItem"; title = "Vänster"; ObjectID = "123"; */
"123.title" = "Vänster";

/* Class = "NSMenuItem"; title = "Höger"; ObjectID = "124"; */
"124.title" = "Höger";

/* Class = "NSMenuItem"; title = "Vänster"; ObjectID = "157"; */
"157.title" = "Vänster";

/* Class = "NSMenuItem"; title = "Höger"; ObjectID = "158"; */
"158.title" = "Höger";

/* Class = "NSMenuItem"; title = "Långt till höger"; ObjectID = "159"; */
"159.title" = "Långt till höger";

/* Class = "NSMenuItem"; title = "Märke (vänster)"; ObjectID = "160"; */
"160.title" = "Märke (vänster)";

/* Class = "NSMenuItem"; title = "Märke (höger)"; ObjectID = "161"; */
"161.title" = "Märke (höger)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Märke (nere till vänster)"; ObjectID = "165"; */
"165.title" = "Märke (nere till vänster)";

/* Class = "NSMenuItem"; title = "Långt till vänster"; ObjectID = "166"; */
"166.title" = "Långt till vänster";

/* Class = "NSMenuItem"; title = "Märke (nere till höger)"; ObjectID = "167"; */
"167.title" = "Märke (nere till höger)";

/* Class = "NSMenuItem"; title = "Höger"; ObjectID = "168"; */
"168.title" = "Höger";

/* Class = "NSMenuItem"; title = "Vänster"; ObjectID = "169"; */
"169.title" = "Vänster";

/* Class = "NSMenuItem"; title = "Långt till höger"; ObjectID = "170"; */
"170.title" = "Långt till höger";

/* Class = "NSMenuItem"; title = "Centrerad"; ObjectID = "193"; */
"193.title" = "Centrerad";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Vänster"; ObjectID = "196"; */
"196.title" = "Vänster";

/* Class = "NSMenuItem"; title = "Höger"; ObjectID = "197"; */
"197.title" = "Höger";

/* Class = "NSTabViewItem"; label = "Avstånd"; ObjectID = "345"; */
"345.label" = "Avstånd";

/* Class = "NSMenuItem"; title = "Bredvid namnet"; ObjectID = "386"; */
"386.title" = "Bredvid namnet";

/* Class = "NSMenuItem"; title = "Under namnet"; ObjectID = "387"; */
"387.title" = "Under namnet";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "410"; */
"410.title" = "Status";

/* Class = "NSTabViewItem"; label = "Bubblor"; ObjectID = "415"; */
"415.label" = "Bubblor";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Visa tjänstikoner"; ObjectID = "445"; */
"445.title" = "Visa tjänstikoner";

/* Class = "NSButtonCell"; title = "Visa"; ObjectID = "446"; */
"446.title" = "Visa";

/* Class = "NSButtonCell"; title = "Visa statusikoner"; ObjectID = "448"; */
"448.title" = "Visa statusikoner";

/* Class = "NSButtonCell"; title = "Visa användarikoner"; ObjectID = "449"; */
"449.title" = "Visa användarikoner";

/* Class = "NSTextFieldCell"; title = "Ikonstorlek:"; ObjectID = "450"; */
"450.title" = "Ikonstorlek:";

/* Class = "NSTextFieldCell"; title = "Justering:"; ObjectID = "453"; */
"453.title" = "Justering:";

/* Class = "NSButtonCell"; title = "Ändra…"; ObjectID = "457"; */
"457.title" = "Ändra…";

/* Class = "NSButtonCell"; title = "Ändra…"; ObjectID = "458"; */
"458.title" = "Ändra…";

/* Class = "NSTextFieldCell"; title = "Statustypsnitt:"; ObjectID = "459"; */
"459.title" = "Statustypsnitt:";

/* Class = "NSTextFieldCell"; title = "Kontakttypsnitt:"; ObjectID = "461"; */
"461.title" = "Kontakttypsnitt:";

/* Class = "NSTextFieldCell"; title = "Justering:"; ObjectID = "465"; */
"465.title" = "Justering:";

/* Class = "NSTextFieldCell"; title = "Grupptypsnitt:"; ObjectID = "466"; */
"466.title" = "Grupptypsnitt:";

/* Class = "NSButtonCell"; title = "Ändra…"; ObjectID = "468"; */
"468.title" = "Ändra…";

/* Class = "NSTextFieldCell"; title = "Vänstermarginal:"; ObjectID = "470"; */
"470.title" = "Vänstermarginal:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Radavstånd:"; ObjectID = "474"; */
"474.title" = "Radavstånd:";

/* Class = "NSTextFieldCell"; title = "Mockie-mellanrum:"; ObjectID = "476"; */
"476.title" = "Mockie-mellanrum:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Högermarginal:"; ObjectID = "480"; */
"480.title" = "Högermarginal:";

/* Class = "NSTextFieldCell"; title = "Obs! Att använda färgtoning är\n        betydligt mycket långsammare"; ObjectID = "481"; */
"481.title" = "Obs! Att använda färgtoning är\n        betydligt mycket långsammare";

/* Class = "NSButtonCell"; title = "Rita kontaktbubblor med färgtoning"; ObjectID = "482"; */
"482.title" = "Rita kontaktbubblor med färgtoning";

/* Class = "NSButtonCell"; title = "Konturstorlek på bubblor:"; ObjectID = "483"; */
"483.title" = "Konturstorlek på bubblor:";

/* Class = "NSButtonCell"; title = "Visa gruppbubblor"; ObjectID = "484"; */
"484.title" = "Visa gruppbubblor";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "488"; */
"488.title" = "Avbryt";
